
/* Class = "NSButtonCell"; title = "Not now"; ObjectID = "420"; */
"420.title" = "Not now";

/* Class = "NSButtonCell"; title = "Launch every time"; ObjectID = "422"; */
"422.title" = "Launch every time";

/* Class = "NSTextFieldCell"; title = "Click a program to launch:"; ObjectID = "469"; */
"469.title" = "Click a program to launch:";

/* Class = "NSTextFieldCell"; title = "Hold down Option during startup to get the DOS prompt instead."; ObjectID = "475"; */
"475.title" = "Hold down Option during startup to get the DOS prompt instead.";

/* Class = "NSButtonCell"; title = "Launch wwwwwww.exe every time I start this gamebox."; ObjectID = "477"; */
"477.title" = "Launch wwwwwww.exe every time I start this gamebox.";

/* Class = "NSTextFieldCell"; title = "Launch wwwwwwww.exe every time?"; ObjectID = "483"; */
"483.title" = "Launch wwwwwwww.exe every time?";

/* Class = "NSTextFieldCell"; title = "You can change your choice later from the Inspector Panel."; ObjectID = "487"; */
"487.title" = "You can change your choice later from the Inspector Panel.";

/* Class = "NSTextFieldCell"; title = "There are no programs in this gamebox."; ObjectID = "489"; */
"489.title" = "There are no programs in this gamebox.";

/* Class = "NSTextFieldCell"; title = "Once you’ve installed some programs, they will be listed here."; ObjectID = "491"; */
"491.title" = "Once you’ve installed some programs, they will be listed here.";

/* Class = "NSButtonCell"; title = "[filename.exe]"; ObjectID = "495"; */
"495.title" = "[filename.exe]";
